<div class="row">
									<div class="col-md-5">
										<img class="tt-align-img02" src="images/img05.jpg" alt="">
									</div>
									<div class="divider-sm d-block d-md-none"></div>
									<div class="col-md-7">
										<h5 class="tab-layout01__title">คำถาม / คำตอบ</h5>
										<div class="js-accordeon accordeon-01">
											<div class="tt-item tt-item__open">
												<div class="tt-item__title">
													ถ้าเสื้อผ้าของฉันมีคราบหนักจะทำอย่างไร?</div>
												<div class="tt-item__content">
													เราจะพยายามอย่างดีที่สุดในการขจัดคราบโดยปรับเปลี่ยนรอบการซัก สารซักฟอก และอุณหภูมิที่เหมาะสมกับเสื้อผ้า แต่ในกรณีที่มีคราบที่ยากต่อการกำจัด เราขอแนะนำให้ใช้บริการขจัดคราบหรือการทำความสะอาดแห้งของเรา
												</div>
											</div>
											<div class="tt-item">
												<div class="tt-item__title">ใช้เวลานานแค่ไหนในการคืนเสื้อผ้า?</div>
												<div class="tt-item__content">
													เราจะพยายามอย่างดีที่สุดในการขจัดคราบโดยปรับรอบการซัก สารซักฟอก และอุณหภูมิให้เหมาะสมกับเสื้อผ้า แต่ในกรณีที่มีคราบที่ยากต่อการกำจัด เราขอแนะนำให้ใช้บริการขจัดคราบหรือการทำความสะอาดแห้งของเรา
												</div>
											</div>
											<div class="tt-item">
												<div class="tt-item__title">ฉันสามารถชำระค่าบริการได้อย่างไร?</div>
												<div class="tt-item__content">
													เราจะพยายามอย่างดีที่สุดในการขจัดคราบโดยเลือกใช้รอบการซัก สารซักฟอก และอุณหภูมิที่เหมาะสมกับเสื้อผ้า แต่ในกรณีที่มีคราบที่ยาก เราขอแนะนำให้ใช้บริการขจัดคราบหรือทำความสะอาดแห้งของเรา
												</div>
											</div>
											<div class="tt-item">
												<div class="tt-item__title">กระบวนการทำความสะอาดแห้งสามารถขจัดคราบได้หลายประเภท แต่ไม่สามารถรับประกันว่าจะกำจัดคราบทั้งหมดได้ โดยเฉพาะคราบที่ซึมลึกหรือคราบที่เกิดจากสารเคมีบางชนิด สำหรับคราบที่ยากมาก อาจจำเป็นต้องใช้การขจัดคราบเฉพาะเพิ่มเติม</div>
												<div class="tt-item__content">
													เราจะพยายามอย่างดีที่สุดในการขจัดคราบโดยเลือกใช้รอบการซัก สารซักฟอก และอุณหภูมิที่เหมาะสมกับเสื้อผ้า แต่ในกรณีที่มีคราบที่ยาก เราขอแนะนำให้ใช้บริการขจัดคราบหรือทำความสะอาดแห้งของเรา
												</div>
											</div>
										</div>
									</div>
								</div>